const textContent = {
    //header
    header_btn: "ورود/ثبت نام",
    header_title: "بــــوک لــــند",
    header_subtitle: "سرزمین کتاب های خاص",
    //footer
    website_title: "بــــوک لــــند",
    about_us_title: "درباره ما",
    about_us_content: "در فرصت‌های اندک میان هیاهوی روزانه، زمانی که می‌شود استراحت کوتاهی کرد، یک فنجان چای نوشید و به موسیقی دلخواه خود گوش کرد. زمانیست که می‌شود در فضای مجازی گشتی زد، اخبار روز را مرور کرد و بر روی عکس‌ها و حرف‌های دوستان نظر داد. زمانیست که می‌توان وارد این فروشگاه شد، کتابی سفارش داد و در فاصله‌ای کوتاه آن را تحویل گرفت. حال دیگر این نوای موسیقی و عطر چای شماست که به فروشگاه کتاب ما حال و هوایی دیگر می‌دهد.",
    contact_us_title: "راه های ارتباطی",
    contact_us_addres: "تهران،خیابان ملاصدرا،کوچه گلدشت یکم پلاک19",
    contact_us_phone: "۰۲۱۸۸۲۳۸۵۴۱",
    contact_us_email: "info@bookland.com",
    copyright: 'تمامی حقوق مادی و معنوی این وب سایت متعلق به "بوک لند" می باشد.'
}

export default textContent;